const words=[
    ["Say","[сэй]","Говорить, сказать","../../Img/Polina3/1.jpg"],
    ["Get","[гет]","Получать, становиться, добираться","../../Img/Polina3/2.jpg"],
    ["Take","[тэйк]","Брать, принимать","../../Img/Polina3/3.jpg"],
    ["See","[си]","Видеть","../../Img/Polina3/4.jpg"],
    ["Give","[гив]","Давать","../../Img/Polina3/5.jpg"],
    ["Find","[файнд]","Находить","../../Img/Polina3/6.jpg"],
    ["Tell","[тел]","Рассказывать, говорить (кому то)","../../Img/Polina3/7.jpg"],
    ["Seem","[сим]","Казаться","../../Img/Polina3/8.jpg"],
    ["Feel","[фил]","Чувствовать","../../Img/Polina3/9.jpg"],
    ["Try","[трай]","Пытаться","../../Img/Polina3/10.jpg"],
    ["Keep","[кип]","Хранить, продолжать","../../Img/Polina3/11.jpg"],
    ["Mean","[мин]","Значить, иметь в виду","../../Img/Polina3/12.jpg"],
    ["Put","[пут]","Класть, ставить","../../Img/Polina3/13.jpg"],
    ["High","[хай]","Высокий","../../Img/Polina3/14.jpg"],
    ["Low","[лоу]","Низкий","../../Img/Polina3/15.jpg"],
    ["Wrong","[ронг]","Неправильный","../../Img/Polina3/16.jpg"],
    ["Place","[плейс]","Место","../../Img/Polina3/17.jpg"],
    ["Road","[роуд]","Дорога","../../Img/Polina3/18.jpg"],
    ["Light","[лайт]","Свет, лёгкий","../../Img/Polina3/19.jpg"],
    ["Roof","[руф]","Крыша","../../Img/Polina3/20.jpg"],
    ["Garden","[гарден]","Сад","../../Img/Polina3/21.jpg"],
    ["Bread","[брэд]","Хлеб","../../Img/Polina3/22.jpg"],
    ["Fruit","[фрут]","Фрукт","../../Img/Polina3/23.jpg"],
    ["Vegetable","[веджитэбл]","Овощ","../../Img/Polina3/24.jpg"],
    ["Meat","[мит]","Мясо","../../Img/Polina3/25.jpg"]
]   

 



 
 








 









 
 
 


 
 


 
